{
	"mercure": {
		"name": "Mercure",
		"rayon": "2 440 km",
		"distance": "57 910 000 km",
		"description": "Mercure est la planète la plus proche du Soleil et la moins massive du Système solaire.",
		"image": "images/mercure.jpg",
		"content": "<p> Mercure est la planète la plus proche du Soleil et la moins massive du Système solaire. Son éloignement au Soleil est compris entre 0,3075 et 0,4667 UA, ce qui correspond à une excentricité orbitale de 0,2056 — plus de douze fois supérieure à celle de la Terre, et de loin la plus élevée pour une planète du système solaire. Elle est visible à l'œil nu depuis la Terre avec un diamètre apparent de 4,5 à 13 secondes d'arc, et une magnitude apparente de 5,7 à -2,3 ; son observation est toutefois rendue difficile par son élongation toujours inférieure à 28,3° qui la noie le plus souvent dans l'éclat du Soleil. </p> <p> Mercure a la particularité d'être en résonance 3:2 sur son orbite, sa période de révolution (87,969 jours) valant exactement 1,5 fois sa période de rotation (58,646 jours), et donc la moitié d'un jour solaire (175,938 jours). L'inclinaison de l'axe de rotation de Mercure sur son plan orbital est la plus faible du système solaire, à peine 2 minutes d'arc. Son périhélie connaît une précession autour du Soleil plus rapide que celle prédite par la mécanique newtonienne, une avance de 42,98 secondes d'arc par siècle qui n'a pu être complètement expliquée que dans le cadre de la relativité générale. </p> <p> Mercure est une planète tellurique, comme le sont également Vénus, la Terre et Mars. Elle est près de trois fois plus petite et presque vingt fois moins massive que la Terre mais presque aussi dense qu'elle, avec une gravité de surface pratiquement égale à celle de Mars, qui est pourtant près de deux fois plus massive. Sa densité remarquable — dépassée seulement par celle de la Terre, qui lui serait d'ailleurs inférieure sans l'effet de la compression gravitationnelle — est due à l'importance de son noyau métallique, qui occuperait plus de 40 % de son volume, contre seulement 17 % pour la Terre. </p> <p> Comme Vénus, Mercure est quasiment sphérique — son aplatissement pouvant être considéré comme nul — en raison de sa rotation très lente. Dépourvue de véritable atmosphère, sa surface est très fortement cratérisée, et globalement similaire à la face cachée de la Lune. Seules deux sondes spatiales ont étudié Mercure. Mariner 10, qui a survolé à trois reprises la planète en 1974–1975, a cartographié 45 % de sa surface et découvert son champ magnétique. La sonde MESSENGER, après trois survols en 2008-2009, s'est mise en orbite autour de Mercure en mars 2011 et a entamé une étude détaillée notamment de sa topographie, son histoire géologique, son champ magnétique et son exosphère. </p> <p> La quasi-absence d'atmosphère — il s'agit en fait d'une exosphère exerçant une pression au sol de l'ordre d'1 nPa (10-14 atm) — combinée à la proximité du Soleil — dont l'irradiance à la surface de Mercure varie entre 4,6 et 10,6 fois la constante solaire (soit 12 300 W/m2 de surface mercurienne) — engendre des températures en surface allant de 90 K (-183 °C) au fond des cratères polaires (là où les rayons du Soleil ne parviennent jamais) jusqu'à 700 K (427 °C) au point subsolaire au périhélie. </p> <p> La planète Mercure doit son nom au dieu Mercure du commerce et des voyages, également messager des autres dieux dans la mythologie romaine. La planète a été nommée ainsi par les Romains à cause de la vitesse à laquelle elle se déplaçait. Le symbole astronomique de Mercure est un cercle posé sur une croix et portant un demi-cercle en forme de cornes (Unicode : ☿). C'est une représentation du caducée du dieu Hermès. Mercure laissa également son nom au troisième jour de la semaine, mercredi (« Mercurii dies »). </p>"
	},
	"venus": {
		"name": "Venus",
		"rayon": "6 052 km",
		"distance": "108 200 000 km",
		"description": "Vénus est la deuxième des huit planètes du Système solaire en partant du Soleil, et la sixième par...",
		"image": "images/venus.jpg",
		"content": "<p> La distance de Vénus au Soleil est comprise entre 0,718 et 0,728 UA, avec une période orbitale de 224,7 jours. Vénus est une planète tellurique, comme le sont également Mercure, la Terre et Mars. Elle possède un champ magnétique très faible et n'a aucun satellite naturel. Elle est, avec Uranus, l'une des deux seules planètes du Système solaire dont la rotation est rétrograde, et la seule ayant une période de rotation (243 jours) supérieure à sa période de révolution. Vénus présente en outre la particularité d'être quasiment sphérique — son aplatissement peut être considéré comme nul — et de parcourir l'orbite la plus circulaire des planètes du Système solaire, avec une excentricité orbitale de 0,0068 (contre 0,0167 pour la Terre). </p> <p> Vénus est presque aussi grande que la Terre — son diamètre représente 95 % de celui de notre planète — et a une masse équivalente aux quatre cinquièmes de celle de la Terre. Sa surface est dissimulée sous d'épaisses couches de nuages très réfléchissants qui lui confèrent un albédo de Bond de 0,75 et une magnitude apparente dans le ciel pouvant atteindre -4,6, valeur dépassée uniquement par la Lune et le Soleil. Étant plus proche du Soleil que la Terre, elle présente des phases au même titre que la Lune et Mercure selon sa position relative par rapport au Soleil et à la Terre, son élongation ne dépassant jamais 47,8°. </p> <p> L'atmosphère de Vénus est la plus épaisse de celle de toutes les planètes telluriques, avec une pression au sol atteignant 9,3 MPa (91,8 atm) au niveau de référence des altitudes vénusiennes. Cette atmosphère est composée d'environ 96,5 % de dioxyde de carbone et 3,5 % d'azote, avec de faibles concentrations de dioxyde de soufre et de divers autres gaz. Elle contient d'épaisses couches nuageuses opaques constituées de gouttelettes de dioxyde de soufre et d'acide sulfurique surmontées d'une brume de cristaux de glace d'eau qui donne à la planète son aspect laiteux lorsqu'on l'observe depuis l'espace. Ces nuages réfléchissent l'essentiel du rayonnement solaire, de sorte que la puissance solaire parvenant au sol sur Vénus représente moins de 45 % de celle reçue au sol sur Terre, et est même inférieure d'un quart à celle reçue à la surface de la planète Mars. </p> <p> L'atmosphère de Vénus est près de cent fois plus massive que celle de la Terre et possède une dynamique propre, indépendante de la planète elle-même, avec une super-rotation dans le sens rétrograde en quatre jours terrestres, ce qui correspond à une vitesse linéaire au sommet des nuages d'environ 100 m/s (360 km/h) par rapport au sol. Compte tenu de sa composition et de sa structure, cette atmosphère génère un très puissant effet de serre à l'origine des températures les plus élevées mesurées à la surface d'une planète du Système solaire : près de 740 K (environ 465 °C) en moyenne à la surface — supérieures à celles de Mercure, pourtant plus proche encore du Soleil, où les températures culminent à 700 K (environ 425 °C) — et ceci bien que l'atmosphère ne laisse passer que le quart de l'énergie solaire incidente. </p> <p> À cette pression (9,3 MPa) et à cette température (740 K), le CO2 À n'est plus un gaz, mais un fluide supercritique (intermédiaire entre À un gaz et un liquide), d'une masse volumique voisine de 65 kg/m3. </p> <p> La topographie de Vénus présente peu de reliefs élevés, et consiste essentiellement en de vastes plaines a priori volcaniques géologiquement très jeunes — quelques centaines de millions d'années tout au plus. De très nombreux volcans ont été identifiés à sa surface — mais sans véritables coulées de lave, ce qui constitue une énigme — ainsi que des formations géologiques, parfois uniques dans le Système solaire telles que coronae, arachnoïdes et farra, attribuées à des manifestations atypiques de volcanisme. En l'absence de tectonique des plaques identifiée à la surface de la planète, on pense que Vénus évacue sa chaleur interne périodiquement lors d'éruptions volcaniques massives qui remodèlent entièrement sa surface, ce qui expliquerait que celle-ci soit si récente. Entre ces épisodes de volcanisme global, le refroidissement de la planète serait trop lent pour entretenir un gradient thermique suffisant dans la phase liquide du noyau pour générer un champ magnétique global par effet dynamo. </p> <p> Par ailleurs, des mesures d'émissivité à 1,18 µm réalisées en 20083 ont suggéré une relative abondance des granites et autres roches felsiques sur les terrains les plus élevés — qui sont généralement les plus anciens — de la planète, ce qui impliquerait l'existence passée d'un océan global assorti d'un mécanisme de recyclage de l'eau dans le manteau susceptible d'avoir produit de telles roches. À l'instar de Mars, Vénus aurait ainsi peut-être connu, il y a plusieurs milliards d'années, des conditions tempérées permettant l'existence d'eau liquide en surface, eau aujourd'hui disparue — par évaporation puis dissociation photochimique dans la haute atmosphère — au point de faire de cette planète l'une des plus sèches du Système solaire. </p> <p> La planète Vénus a été baptisée du nom de la déesse Vénus de la féminité et de l'amour physique dans la mythologie romaine. Elle était déjà connue des Babyloniens à l'Âge du bronze, associée à la déesse Ishtar de la mythologie mésopotamienne. </p>"},
	"terre": {
		"name": "Terre",
		"rayon": "6 371 km",
		"distance": "149 500 000 km",
		"description": "La Terre est une planète du Système solaire, la troisième au regard de la distance au Soleil.",
		"image": "images/terre.jpg",
		"content": "<p> La Terre est une planète du Système solaire, la troisième au regard de la distance au Soleil. Il s'agit du sixième objet le plus grand, tant en taille qu'en masse, dans le Système solaire et la plus massive des planètes telluriques de ce système planétaire. </p> <p> La Terre s'est formée il y a 4,54 milliards d'années environ et la vie apparut moins d'un milliard d'années plus tard. La planète abrite des millions d'espèces vivantes dont les humains. La biosphère de la Terre a fortement modifié l'atmosphère et les autres caractéristiques abiotiques de la planète, permettant la prolifération d'organismes aérobies de même que la formation d'une couche d'ozone, qui associée au champ magnétique terrestre, bloque une partie des rayonnements solaires permettant ainsi la vie sur Terre3. Les propriétés physiques de la Terre de même que son histoire géologique et son orbite ont permis à la vie de subsister durant cette période et la Terre devrait pouvoir soutenir la vie durant encore au moins 500 millions d'années4,5. </p> <p> La croûte terrestre est divisée en plusieurs segments rigides appelés plaques tectoniques qui se déplacent sur des millions d'années. Environ 71 % de la surface terrestre est couverte par des océans d'eau salée qui forment l'hydrosphère avec les autres sources d'eau comme les lacs ou les nappes phréatiques. Les pôles géographiques de la Terre sont principalement recouverts de glace (inlandsis de l'Antarctique) ou de banquises. L'intérieur de la planète reste actif avec un épais manteau composé de roches plus ou moins fondues, un noyau externe liquide qui génère un champ magnétique et un noyau interne de fer solide. </p> <p> La Terre interagit avec les autres objets spatiaux, principalement le Soleil et la Lune. Actuellement, la Terre orbite autour du Soleil en 365,26 jours solaires ou une année sidéraleNote 2. L'axe de rotation de la Terre est incliné de 23,44°6 par rapport à la perpendiculaire du plan de l'écliptique, ce qui produit des variations saisonnières sur la surface de la planète avec une période d'une année tropique (365,2422 jours solaires)7. Le seul satellite naturel connu de la Terre est la Lune qui commença à orbiter il y a 4,5 milliards d'années. Celle-ci provoque des marées, stabilise l'inclinaison axiale et ralentit lentement la rotation terrestre. Il y a environ 3,8 milliards d'années, lors du grand bombardement tardif, de nombreux impacts d'astéroïdes causèrent d'importantes modifications de sa surface. </p> <p> La Terre a pour particularité, du point de vue de l'être humain, d'être le seul endroit connu de l'univers à abriter la vie telle que nous la connaissons, comme la faune (dont entre autres l'espèce humaine) et la flore. Les cultures humaines ont développé de nombreuses représentations de la planète, dont une personnification en tant que déité, la croyance en une terre plate, la Terre en tant que centre de l'univers et la perspective moderne d'un monde en tant que système global nécessitant une gestion raisonnable. </p> <p> La science qui étudie la Terre est la géologie. Compte tenu de l'influence de la vie sur la composition de l'atmosphère, des océans et des roches sédimentaires, la géologie emprunte à la biologie une partie de sa chronologie et de son vocabulaire. </p>"},
	"mars": {
		"name": "Mars",
		"rayon": "3 390 km",
		"distance": "225 300 000 km",
		"description": "Mars est la quatrième planète par ordre de distance croissante au Soleil et la deuxième par masse...",
		"image": "images/mars.jpg",
		"content": "<p> Mars (prononcé en français : /maʁs/) est la quatrième planète par ordre de distance croissante au Soleil et la deuxième par masse et par taille croissantes sur les huit planètes que compte le Système solaire. Son éloignement au Soleil est compris entre 1,381 et 1,666 UA (206,6 à 249,2 millions de km), avec une période orbitale de 686,71 jours terrestres. </p> <p> C’est une planète tellurique, comme le sont Mercure, Vénus et la Terre, environ dix fois moins massive que la Terre mais dix fois plus massive que la Lune. Sa topographie présente des analogies aussi bien avec la Lune, à travers ses cratères et ses bassins d'impact, qu'avec la Terre, avec des formations d'origine tectonique et climatique telles que des volcans, des rifts, des vallées, des mesas, des champs de dunes et des calottes polaires. La plus grande montagne du Système solaire, Olympus Mons (qui est aussi un volcan bouclier), et le plus grand canyon, Valles Marineris, se trouvent sur Mars. </p> <p> Mars a aujourd'hui perdu la presque totalité de son activité géologique interne, et seuls des événements mineurs surviendraient encore épisodiquement à sa surface, tels que des glissements de terrain, sans doute des geysers de CO2 dans les régions polaires, peut-être des séismes, voire de rares éruptions volcaniques sous forme de petites coulées de lave. </p> <p> La période de rotation de Mars est du même ordre que celle de la Terre et son obliquité lui confère un cycle des saisons similaire à celui que nous connaissons ; ces saisons sont toutefois marquées par une excentricité orbitale cinq fois et demie plus élevée que celle de la Terre, d'où une asymétrie saisonnière sensiblement plus prononcée entre les deux hémisphères. </p> <p> Mars peut être observée à l’œil nu, avec un éclat bien plus faible que celui de Vénus mais qui peut, lors d'oppositions rapprochées, dépasser l'éclat maximum de Jupiter, atteignant une magnitude apparente de -2,915, tandis que son diamètre apparent varie de 25,1 à 3,5 secondes d'arc selon que sa distance à la Terre varie de 55,7 à 401,3 millions de kilomètres. Mars a toujours été caractérisée visuellement par sa couleur rouge, due à l'abondance de l'hématite amorphe — oxyde de fer(III) — à sa surface. C'est ce qui l'a fait associer à la guerre depuis l'Antiquité, d'où son nom en Occident d'après le dieu Mars de la guerre dans la mythologie romaine, assimilé au dieu Arès de la mythologie grecque. En français, Mars est souvent surnommée « la planète rouge » en raison de cette couleur particulière. </p> <p> Avant le survol de Mars par Mariner 4 en 1965, on pensait qu'il s'y trouvait de l'eau liquide en surface et que des formes de vie similaires à celles existant sur Terre pouvaient s'y être développées, thème très fécond en science-fiction. Les variations saisonnières d'albédo à la surface de la planète étaient attribuées à de la végétation, tandis que des formations rectilignes perçues dans les lunettes astronomiques et les télescopes de l'époque étaient interprétées, notamment par l'astronome amateur américain Percival Lowell, comme des canaux d'irrigation traversant des étendues désertiques avec de l'eau issue des calottes polaires. Toutes ces spéculations ont été balayées par les sondes spatiales qui ont étudié Mars : dès 1965, Mariner 4 permit de découvrir une planète dépourvue de champ magnétique global, avec une surface cratérisée rappelant celle de la Lune, et une atmosphère ténue. </p> <p> Depuis lors, Mars fait l'objet de programmes d'exploration plus ambitieux que pour aucun autre objet du Système solaire : de tous les astres que nous connaissons, c'est en effet celui qui présente l'environnement ayant le plus de similitudes avec celui de notre planète. Cette exploration intensive nous a apporté une bien meilleure compréhension de l'histoire géologique martienne, révélant notamment l'existence d'une époque reculée — le Noachien — où les conditions en surface devaient être assez similaires à celles de la Terre à la même époque, avec la présence de grandes quantités d'eau liquide ; la sonde Phoenix a ainsi découvert à l'été 2008 de la glace d'eau à une faible profondeur dans le sol de Vastitas Borealis. </p> <p> Enfin, Mars possède deux petits satellites naturels, Phobos et Déimos. </p>"},
	"jupiter": {
		"name": "Jupiter",
		"rayon": "69 911 km",
		"distance": "778 500 000 km",
		"description": "Jupiter est une planète géante gazeuse. Il s'agit de la plus grosse planète du Système solaire, ...",
		"image": "images/jupiter.jpg",
		"content": "<p> Jupiter est une planète géante gazeuse. Il s'agit de la plus grosse planète du Système solaire, plus volumineuse et massive que toutes les autres planètes réunies, et la cinquième planète par sa distance au Soleil (après Mercure, Vénus, la Terre et Mars). </p> <p> Jupiter est ainsi officiellement désignée, en français comme en anglais, d'après le dieu romain Jupiter, assimilé au dieu grec Zeus. </p> <p> Le symbole astronomique de la planète est « ♃ » qui serait une représentation stylisée du foudre de Jupiter ou bien serait dérivé d'un hiéroglyphe ou, comme cela ressortirait de certains papyri d'Oxyrhynque, de la lettre grecque zêta, initiale du grec ancien Ζεύς (Zeús). L'Union astronomique internationale recommande de substituer au symbole astronomique « ♃ » l'abréviation « J », correspondant à la lettre capitale J de l'alphabet latin, initiale de l'anglais Jupiter. </p> <p> Visible à l'œil nu dans le ciel nocturne, Jupiter est habituellement le quatrième objet le plus brillant de la voûte céleste, après le Soleil, la Lune et Vénus. Parfois, Mars apparaît plus lumineuse que Jupiter et de temps en temps Jupiter apparaît plus lumineuse que Vénus. Jupiter était au périhélie le 17 mars 20119 et sera à l'aphélie le 17 février 201710. </p> <p> Comme sur les autres planètes gazeuses, des vents violents, de près de 600 km/h, parcourent les couches supérieures de la planète. La Grande Tache rouge, un anticyclone qui fait trois fois la taille de la Terre, est une zone de surpression qui est observée au moins depuis le XVIIe siècle. </p> <p> Regroupant Jupiter et les objets se trouvant dans sa sphère d'influence, le système jovien est une composante majeure du Système solaire externe. Il comprend notamment les nombreuses lunes de Jupiter dont les quatre lunes galiléennes — Io, Europe, Ganymède et Callisto — qui, observés pour la première fois, en 1610, par Galilée au moyen d'une lunette astronomique de son invention, sont les premiers objets découverts par l'astronomie télescopique. Il comprend aussi les anneaux de Jupiter, un système d'anneaux planétaires observés pour la première fois, en 1979, par la sonde spatiale américaine Voyager 1. </p> <p> L'influence de Jupiter s'étend, au-delà du système jovien, à de nombreux objets dont les astéroïdes troyens de Jupiter. </p> <p> La masse jovienne est une unité de masse utilisée pour exprimer la masse d'objets substellaires tels que les naines brunes. </p>"},
	"saturne": {
		"name": "Saturne",
		"rayon": "58 232 km",
		"distance": "1 433 000 000 km",
		"description": "Saturne est la sixième planète du Système solaire par ordre de distance au Soleil et la deuxième ...",
		"image": "images/saturne.jpg",
		"content": "<p> Saturne est la sixième planète du Système solaire par ordre de distance au Soleil et la deuxième après Jupiter tant par sa taille que par sa masse. </p> <p> Plus lointaine des planètes du Système solaire observables à l'œil nu dans le ciel nocturne depuis la Terre, elle est connue depuis la Préhistoire et correspond au Phaénon (Φαίνων (Phaínōn)) de l'astronomie grecque, au Zohal (زُحَل) de l'astronomie arabe ainsi qu'au Tǔxīng (土星 / « étoile de la terre ») de l'astronomie chinoise. </p> <p> Elle est ainsi désignée, à la suite d'un usage antiqueNote 1, d'après Saturne, un dieu de la mythologie romaine, assimilé au titan Cronos de la mythologie grecque. Son symbole « ♄ », d'origine ancienne représenterait la faucille du dieu Saturne ou serait dérivé de la lettre grecque kappa minuscule, initiale du grec ancien Κρόνος (Krónos). Néanmoins, l'Union astronomique internationale recommande de substituer au symbole « ♄ » l'abréviation « S », correspondant à la lettre latine S majuscule, initiale de l'anglais Saturn. </p> <p> Saturne est une planète géante, au même titre que Jupiter, Uranus et Neptune, et plus précisément une géante gazeuse de type Jupiter froid comme JupiterNote 2. D'un diamètre d'environ neuf fois et demi celui de la Terre, elle est majoritairement composée d'hydrogène et d'hélium. Sa masse vaut 95 fois celle de la Terre et son volume 900 fois celui de notre planète. Sa période de révolution est d'environ 29 ans. Elle était au périhélie le 26 juillet 200313. Elle sera à l'aphélie le 17 avril 2018 puis au périgée le 27 juin 201814. </p> <p> Saturne possède un système d'anneaux, composés principalement de particules de glace et de poussière. Saturne possède de nombreux satellites, dont cinquante-trois ont été confirmés et nommés. Titan est le plus grand satellite de Saturne et la deuxième plus grande lune du Système solaire après Ganymède autour de Jupiter. Titan est plus grand que la planète Mercure et est la seule lune du Système solaire à posséder une atmosphère significative. </p> <p> La vitesse du vent sur Saturne peut atteindre 1 800 kilomètres par heure, une valeur supérieure à celles relevées sur Jupiter mais moindre que sur Neptune. </p>"},
	"uranus": {
		"name": "Uranus",
		"rayon": "25 362 km",
		"distance": "2 877 000 000 km",
		"description": "Uranus est une planète géante de glaces de type Neptune froid. Il s'agit de la 7ᵉ planète du ...",
		"image": "images/uranus.jpg",
		"content": "<p> Uranus est une planète géante de glaces de type Neptune froid. Il s'agit de la 7e planète du Système solaire par sa distance au Soleil, de la 3e par la taille et de la 4e par la masse. Elle doit son nom à la divinité romaine du ciel, Uranus (Ouranos chez les Grecs), père de Saturne (resp. Cronos) et grand-père de Jupiter (resp. Zeus). Uranus est la première planète découverte à l’époque moderne. Bien qu'elle soit visible à l’œil nu comme les cinq planètes déjà connues, son caractère planétaire ne fut jamais identifié en raison de son très faible éclat, étant à la limite de la visibilité (magnitude comprise entre 5,3 et 5,7 pour les oppositions et environ 6 le reste du temps) et de son déplacement apparent très lent (période orbitale de plus de 84 ans). William Herschel annonce sa découverte le 26 avril 1781, élargissant les frontières connues du Système solaire pour la première fois à l’époque moderne. Uranus est la première planète découverte à l’aide d’un télescope. </p> <p> Uranus et Neptune ont des compositions internes et atmosphériques différentes de celles des deux plus grandes géantes gazeuses, Jupiter et Saturne. Les astronomes les placent donc de nos jours généralement dans une catégorie différente, celle des géantes glacées ou des sous- géantes. L’atmosphère d’Uranus, bien que composée principalement d’hydrogène et d’hélium, contient une proportion plus importante de glaces d’eau, d’ammoniac et de méthane, ainsi que les traces habituelles d’hydrocarbures. Uranus est la planète du Système solaire dont l’atmosphère est la plus froide, sa température minimale étant de 49 K (-224 °C), à la tropopause (vers 56 km d'altitude et 0,1 bar, le niveau zéro étant défini à une pression d'un bar). Elle a une structure nuageuse complexe : les nuages des couches les plus basses seraient constitués d’eau alors que ceux des couches les plus élevées seraient de méthane. </p> <p> À l’instar des autres géantes gazeuses, Uranus a un système d’anneaux, une magnétosphère et de nombreux satellites naturels. Le système uranien est unique dans le Système solaire car son axe de rotation est pratiquement dans son plan de révolution autour du Soleil ; les pôles nord et sud sont situés où les autres planètes ont leur équateur. En 1986, les images de Voyager 2 ont montré Uranus comme une planète sans caractéristique particulière en lumière visible, sans couche nuageuse ou tempête existant sur les autres planètes gazeuses. Cette visite de la sonde se produisit près du solstice, l'hémisphère éclairé était alors principalement son hémisphère austral. Cependant, les observateurs terrestres ainsi que le télescope spatial Hubble ont depuis constaté des signes de changements saisonniers et une augmentation de l’activité météorologique ces dernières années, Uranus approchant alors de son équinoxe, qu'il a atteint en décembre 20075. Le vent à la surface d’Uranus peut atteindre une vitesse de 250 m/s, soit 900 km/h. </p>"},
	"neptune": {
		"name": "Neptune",
		"rayon": "24 622 km",
		"distance": "4 503 000 000 km",
		"description": "Neptune est la huitième et dernière planète du Système solaire par distance croissante au Soleil.",
		"image": "images/neptune.jpg",
		"content": "<p> Neptune est la huitième et dernière planète du Système solaire par distance croissante au Soleil. </p><p> Neptune orbite autour du Soleil à une distance d'environ 30 UA avec une excentricité orbitale moitié moindre que celle de la Terre en bouclant une révolution complète en 164,79 ans. C'est la troisième planète du Système solaire par masse décroissante — elle est 17 fois plus massive que la Terre et 19 fois moins massive que Jupiter — et la quatrième par taille décroissante ; Neptune est en effet à la fois un peu plus massive et un peu plus petite qu'Uranus. </p><p> Neptune et Uranus, toutes les deux géantes de glaces, plus précisément des planètes de type Neptune froid, ont une composition similaire, différente de celle des deux autres planètes géantes, Jupiter et Saturne, qui sont des géantes gazeuses de type Jupiter froid. Comme ces dernières, l'atmosphère de Neptune est principalement constituée d'hydrogène et d'hélium avec des traces d'hydrocarbures et peut-être d'azote, mais contiendrait davantage de « glaces » (au sens astrophysique), c'est-à-dire de composés volatils tels que l'eau, l'ammoniac et le méthane. Ce dernier est d'ailleurs partiellement responsable de la teinte bleue de l'atmosphère de Neptune, bien que l'origine de ce bleu très soutenu — plus soutenu que celui produit par le seul méthane — soit en fait inconnue. </p><p> Neptune est la seule des huit planètes connues à avoir été découverte par le calcul mathématique plutôt que par l'observation empirique. L'astronome français Alexis Bouvard avait noté des perturbations inexpliquées sur l'orbite d'Uranus et conjecturé au début du XIXe siècle qu'une huitième planète, plus lointaine, pouvait en être la cause. Les astronomes britannique John Couch Adams en 1843 et français Urbain Le Verrier en 1846 calculèrent chacun de leur côté et par des méthodes différentes la position prévisible de cette hypothétique planète, qui fut observée le 23 septembre 1846 par l'astronome allemand Johann Gottfried Galle à 1° de la position alors calculée par Le Verrier, et à 12° de celle calculée par Adams. </p><p> Le nom de cette huitième planète vient de Neptune le dieu des océans dans la mythologie romaine. Son symbole astronomique Symbole astronomique de Neptune. est une version stylisée du trident du dieu Neptune, tandis que son symbole alternatif Symbole astronomique alternatif de Neptune. représente les initiales de Le Verrier. </p>"}
}




